{
  "en": {
    "head_title": "Hurry ! Only 43 Spots Left In Ukraine\n",

    "title": "Make $950 To $2200 Daily With The World’s Most Intelligent Crypto Software",

    "fname": "First Name",
    "lname": "Last Name",
    "email": "Email",
    "pass": "Password",
    "pass2": "Confirm Password",
    "button": "INSTANT ACCESS",
    "button_last": "REGISTER NOW",
    "passtest": [
      "The password must be 8 characters long.",
      "Must contain at least 1 letter.",
      "Must contain at least 1 number.",
      "Only alphanumeric characters are allowed."
    ],

    "motivation_title": "Today is your chance to join us and earn instantly!",

    "artificial_intelligance": "Immediate Edge uses Artificial Intelligence and State-of-the-art Algorithms to Identify Only Profitable Trades",
    "claim_btn": "Claim Your Spot Today",

    "beginners_title": "Complete Beginners Are Making Immediate Earnings And Now With Our Help You Can Too",
    "beginners_subtitle": "The Immediate Edge software is programmed to trade only when it knows it will make an immediate profit",
    "beginners_list": [
      {
        "img": "jonathan",
        "name": "Jonathan Mulberry",
        "info": "I just want to say a great big Thank you because Immediate Edge has really turned my life around. In a matter of weeks, I’ve been able to quit my job!",
        "earn": "$ 5,977"
      },
      {
        "img": "delilah",
        "name": "Delilah Adams",
        "info": "Man, this thing actually works! It’s amazing really. I’ve only used it for a couple of weeks and I’ve already made more money from it than I do busting my butt off at work for months!",
        "earn": "$ 11,369"
      },
      {
        "img": "simon",
        "name": "Simon Horsham",
        "info": "I received my notice two weeks ago. With no alternatives I thought my life would be over. Now I'm making about $13,261.42 every week! And for the first time in 2 months I'm not in the dark. Thanks Edwin!",
        "earn": "$ 33,426"
      },
      {
        "img": "lewis",
        "name": "Lewis Tucker",
        "info": "I can’t get over it. Like $43,568 in just 30 days. I am so grateful.",
        "earn": "$ 12,896"
      },
      {
        "img": "georgina",
        "name": "Georgina Barry",
        "info": "My trading account now has $231,952 in it. Can you believe it!",
        "earn": "$ 49,279"
      },
      {
        "img": "owen",
        "name": "Owen Spencer",
        "info": "I am so speechless. I’ve never seen numbers like this before. Thank You Immediate Edge",
        "earn": "$ 7,899"
      }
    ],
    "immediate_earnings": "Immediate Earnings",

    "benefits_title": "Register Today To Gain Immediate Access To This Revolutionary Software",
    "benefits_subtitle": "Immediate Edge, Instant Earnings",
    "benefits_list": [
      {
        "img": "setting",
        "title": "Simple & Easy To Use",
        "description": "Immediate Edge installs in seconds on any computer or mobile device. PC, MAC, Android, IOS and more."
      },
      {
        "img": "trusted_performance",
        "title": "Trusted Performance",
        "description": "Fully automated performance instantly scans all the major exchanges. Zero Risk, Immediate Reward."
      },
      {
        "img": "secure",
        "title": "Trusted Performance",
        "description": "By Using Blockchain technology we deliver 98.9% success rate to all members of our private group."
      }
    ],
    "earned": [
      "$1,451,830.00 ",
      "Earned By Members In ",
      " Up To $126.67 Per Hour"
    ],

    "post_title": "Immediate Edge Is Now Working With All Major Crypto Currency Exchanges",
    "post_description": "The secret is built in to the way the exchanges operate. The price of the coins goes up and down based on supply and demand, and the supply and demand for the currencies is different from one exchange to another. Because of this, often there are HUGE price difference in the same coin on different exchanges. Immediate Edge integrates seamlessly with Coinbase, Binance, Kraken, Poloniex, Bittrex and many more to give you an Immediate Edge and Instant Earnings.",
    "date": "Forbes : Wed Feb 12 2020",

    "fb_reviews": [
      {
        "img": "joanne",
        "name": "Joanne Bowyer",
        "info": "I have never traded before, but the Immediate Edge makes it so easy. I never thought I would say this since the crypto world can be so complicated… but you do make it so easy to earn unimaginable amounts!",
        "like": "Like",
        "comment": "Comment"
      },
      {
        "img": "rudy",
        "name": "Rudy Perkins",
        "info": "This is exactly what I've been waiting for! Your educational support and high profiting system has got me hooked for life! Thank you so much",
        "like": "Like",
        "comment": "Comment"
      },
      {
        "img": "clark",
        "name": "Clark Ross",
        "info": "On my first day, I’ve made over 900 Dollars so I can truly say… Finally, I found something that delivers great results!",
        "like": "Like",
        "comment": "Comment"
      },
      {
        "img": "steven",
        "name": "Steven Shuler",
        "info": "Money in my account from day one, still can't believe it… I love your system and support team is outstanding!",
        "like": "Like",
        "comment": "Comment"
      }
    ]
  }
}